import "./Responsibilities.css"


export const Responsibilities = () => {
    return (
        <div className="responsibilities">
            <h1>Обязанности</h1>
            <h2>Инженер по наноэлектронике ведёт научную и исследовательскую деятельность <br/> в области построения
                интегральных схем и нанокристаллов с архитектурой на наноуровне.
                <br/>Производственная деятельность в
                настоящее время ограничена опытным, экспериментальным производством микроэлектронной базы.
                <br/>
                    В целом такой специалист обязан:
                <div className={"li"}>
                    <li> Участвовать в научной и практической деятельности по своему направлению;</li>
                    <li>Разрабатывать и внедрять технологии производства микроэлектронной базы на практике;</li>
                    <li>Следить за развитием наноэлектроники в мире по научным публикациям и участию в профильных семинарах;</li>
                    <li>  Собирать, систематизировать, анализировать научную и практическую информацию в области производства наноэлектроники.
                    </li>
                </div>


            </h2>
        </div>
    )
}