
import "./Professions.css"


export const Professions = () => {
    return (
        <div className="header">
            <h1>Востребованность профессии</h1>
            <h2>Отечественная радиоэлектронная промышленность представлена на рынке единичными предприятиями,
                которые, как правило, выпускают традиционную элементную базу микроуровня.
                Производство наноэлектронных устройств в основном сосредоточено за рубежом.
                Именно там, в наиболее развитых странах специалисты по наноэлектронике пользуются наибольшим спросом.
                Тем не менее, в нашей стране также существуют исследовательские центры, которым необходимы специалисты этого направления.
                Востребованность профессии средняя.
            </h2>
        </div>
    )
}