import "./Kareer.css"


export const Kareer = () => {
    return (
        <div className="kareer">
            <h1>Карьера</h1>
            <h2>Карьерные перспективы неопределённы.
                Возможен стремительный профессиональный рост в случае разработки каких-либо прорывных технологий.
                Признание в научном сообществе позволит достичь успехов в повышении доходов и дальнейшей самореализации.
<br/>
                    Профессионал может работать:
                <div>
                    <li>  конструктором наноматериалов;</li>
                    <li> микроэлектронщиком;</li>
                    <li>  наноматериаловедом;</li>
                    <li>  схемотехником;</li>
                    <li>    нанофизиком;</li>
                    <li> электронщиком и микроэлектронщиком и др.</li>
                </div>


                Сфера деятельности распространяется на производственные, медицинские, научные предприятия и учреждения, а также – узлы связи и телекоммуникаций.</h2>
        </div>
    )
}