import "./Employer.css"


export const Employer = () => {
    return (
        <div className="forWhom">
            <h1>Среди потенциальных работодателей:</h1>
            <h2>
           <div className={"li"}>
               <li> исследовательские институты оборонной промышленности;</li>
               <li>научные лаборатории авиакосмической промышленности;</li>
               <li>атомная промышленность.</li>
           </div>
                <br/>
                Рост потребительского спроса на рынке нанотехнологий составляет 18,2% ежегодно.
                <br/>
                Основным продуктом является производство полупроводников.
                В Европе на данную отрасль приходится до 200 тысяч вакансий.</h2>
        </div>
    )
}